{
        "label": "Linhagens",
        "folders": {
                "Ancestry Features": "Características de linhagem"
        },
        "mapping": {
        "description": "system.description",

                "adaptability_action": "system.actions.D7EE2L2Y96nfrfTW.name"
        },
        "entries": {
                "Clank": {
                        "description": "<p>Os Clanks são seres mecânicos feitos a partir de uma grande variedade de materiais como metal, madeira ou pedra.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"cf73a44a-bad6-493d-9d72-4007c4b803e7\">Eles podem ter aparência humanoide, animal ou até de objetos inanimados. Assim como os seres orgânicos, seus corpos vêm em uma grande quantidade de tamanhos. Devido à sua construção, muitos Clanks têm configurações físicas muito especializadas, por exemplo, mãos com garras para se agarrar, rodas para se mover ou armas embutidas.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"89241f41-6ba6-40db-a272-c23b400e26e8\">Muitos Clanks modificam seus corpos por estética e funcionalidade, e membros de outras linhagens costumam recorrer a artesãos clanks para construir auxílios personalizados de mobilidade e adornos físicos. Outras linhagens podem criar clanks, até usando suas próprias características como inspiração, mas também é comum que os clanks se construam entre si. A expectativa de vida de um clank se estende sempre que conseguem novas partes, tornando sua forma física efetivamente imortal. Dito isso, suas mentes estão sujeitas aos efeitos do tempo e se deterioram à medida que os poderes mágicos que os fazem funcionar perdem potência.</p></p>"
                },
                "Drakona": {
                        "description": "<p>Os drakonas se assemelham a dragões sem asas em forma humanoide e possuem um poderoso sopro elemental.<br><br><p>Todos os drakonas têm escamas grossas que lhes proporcionam uma excelente armadura natural contra ataques e as forças da natureza. São grandes, com altura média de 1,5 a 2,1 metro, e possuem dentes longos e afiados. Ao longo de seus aproximadamente 350 anos de vida, os drakonas desenvolvem novos dentes, de modo que nunca correm o risco de perder um incisivo permanentemente. Diferentemente de seus ancestrais dragões, os drakonas não têm asas e não podem voar sem ajuda mágica. Os membros dessa linhagem transmitem o elemento de seu sopro de geração em geração, embora em raras ocasiões o poder elemental de um drakona difira do do restante de sua família.</p></p>"
                },
                "Dwarf": {
                        "name": "Anão",
                        "description": "<p>Os anões são facilmente reconhecidos como humanoides baixos, de compleição quadrada, musculatura densa e cabelo espesso.<br><br><p>Sua altura média varia entre 1,20 e 1,65 metro, e geralmente são largos em proporção à estatura. Sua pele e unhas contêm grande quantidade de queratina, o que os torna naturalmente resistentes. Isso lhes permite incrustar gemas no corpo e se decorar com tatuagens ou piercings. Seu cabelo cresce abundantemente, geralmente na cabeça, mas alguns anões também o têm por todo o corpo. Anões de todos os gêneros podem ter pelos faciais, que costumam pentear de forma elaborada. Normalmente, os anões vivem até 250 anos, mantendo sua massa muscular até bem avançada a idade.</p></p>"
                },
                "Elf": {
                        "name": "Elfo",
                        "description": "<p>Os elfos costumam ser humanoides altos com orelhas pontudas e sentidos muito aguçados.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"977fe91c-fa57-4a66-83e1-1f62a922f018\">Suas orelhas variam em tamanho e forma pontiaguda e, à medida que envelhecem, as pontas começam a cair. Embora os elfos apresentem uma ampla gama de tipos de corpo, todos são bastante altos, com estaturas entre 1,80 e 1,90 metro. Todos os elfos têm a capacidade de entrar em um transe celestial em vez de dormir. Isso lhes permite descansar de forma eficaz em pouco tempo.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"95498747-ff6e-4842-8706-a912c907bab6\">Alguns elfos possuem o que é conhecido como \"forma mística\", que ocorre quando um elfo se dedica tão profundamente ao estudo ou à proteção do mundo natural que sua forma física muda. Essas características podem incluir sardas celestiais, a presença de folhas, vinhas ou flores no cabelo, olhos que cintilam como fogo e mais. Às vezes, esses traços são herdados dos pais, mas se um elfo muda de ambiente ou de foco mágico, sua aparência muda com o tempo. Como os elfos vivem cerca de 350 anos, esses traços podem mudar mais de uma vez ao longo de sua vida.</p></p>"
                },
                "Faerie": {
                        "name": "Fada",
                        "description": "<p>As fadas são criaturas humanoides aladas com traços insectoides.<br><br><p>Essas características abrangem um amplo espectro, de humanoides a insetoides; algumas possuem braços adicionais, olhos compostos, órgãos luminosos, exoesqueletos quitinosos ou ferrões. Devido à sua estreita conexão com o mundo natural, também costumam possuir atributos que lhes permitem se camuflar entre diversas plantas. A altura média de uma fada varia de 60 a 1,50 metro, mas algumas alcançam 2,10 metros. Todas as fadas possuem asas membranosas e passam por um processo de metamorfose. O processo e as mudanças variam de uma fada para outra, mas durante essa transformação cada indivíduo manifesta a aparência única que conservará pelo restante de seus aproximadamente 50 anos de vida.</p></p>"
                },
                "Faun": {
                        "name": "Fauno",
                        "description": "<p>Os faunos se assemelham a cabras humanoides com chifres curvos, pupilas quadradas e cascos fendidos.<br><br><p>Embora sua aparência possa variar, a maioria dos faunos tem um torso humanoide e a parte inferior do corpo semelhante à de uma cabra, coberta por um pelo denso. Seus rostos podem ser mais caprinos ou humanos e apresentam grande variedade de formas de orelhas e chifres. Os chifres dos faunos variam desde curtos com mínima curvatura até muito maiores com curvas distintas. O fauno médio mede entre 1,20 e 1,90 metro de altura, mas sua estatura pode variar drasticamente de um momento para outro conforme a postura. A maioria dos faunos possui membros proporcionalmente longos, independentemente de seu tamanho ou forma, e são conhecidos por sua capacidade de desferir golpes potentes com seus cascos fendidos. Os faunos vivem aproximadamente 225 anos e, à medida que envelhecem, sua aparência pode se tornar cada vez mais semelhante à de uma cabra.</p></p>"
                },
                "Firbolg": {
                        "description": "<p>Os firbolgs são humanoides bovinos tipicamente reconhecidos por seus narizes largos e orelhas longas e caídas.<br><br><p>Alguns têm rostos que combinam características humanoides com bisão, boi, vaca ou outras criaturas bovinas. Outros, frequentemente chamados de minotauros, têm cabeças que se assemelham totalmente às do gado. São criaturas altas e musculosas, com altura entre 1,5 e 2,1 metro, e possuem força notável independentemente da idade. Sabe-se que alguns firbolgs usam essa força para investir contra seus adversários, uma ação particularmente eficaz para aqueles que possuem alguma das muitas variedades de chifres comuns nessa linhagem. Embora suas características únicas possam variar, todos os firbolgs são cobertos de pelo, que pode ter tons terrosos ou pastéis, como rosas e azuis suaves. Em média, os firbolgs vivem cerca de 150 anos.</p></p>"
                },
                "Fungril": {
                        "description": "<p>Os fungril se assemelham a cogumelos humanoides.<br><br><p>Podem ter uma aparência mais humanoide ou fúngica e aparecem em uma variedade de cores, desde tons terrosos até vermelhos, amarelos, roxos e azuis brilhantes. Os fungril apresentam uma incrível variedade de corpos, rostos e membros, pois não têm uma forma comum. Mesmo sua altura varia de apenas 60 cm até impressionantes 2,13 metros. Embora a expectativa de vida média de um fungril seja de cerca de 300 anos, há relatos de alguns que vivem muito mais. Eles podem se comunicar de forma não verbal, e muitos membros dessa linhagem utilizam uma rede micelial para trocar informações químicas com outros fungos a longas distâncias.</p></p>"
                },
                "Galapa": {
                        "description": "<p>Os galapas se assemelham a tartarugas antropomórficas com grandes cascos arqueados nos quais podem se retrair.<br><br><p>Em média, medem entre 1,20 e 1,80 metro de altura, e a forma de sua cabeça e corpo pode se assemelhar à de qualquer tipo de tartaruga. Os galapas apresentam uma variedade de tons terrosos, geralmente verdes e marrons, e possuem padrões únicos em seus cascos. Os membros dessa linhagem podem retrair a cabeça, os braços e as pernas dentro do casco para se proteger e usá-lo como escudo natural quando precisam de medidas defensivas. Alguns complementam a resistência ou a aparência do casco fixando armaduras ou entalhando desenhos únicos, mas o processo é extremamente doloroso. A maioria dos galapas se move lentamente, independentemente da idade, e pode viver cerca de 150 anos.</p></p>"
                },
                "Giant": {
                        "name": "Gigante",
                        "description": "<p>Os gigantes são humanoides enormes com ombros largos, braços longos e de um a três olhos.<br><br><p>Gigantes adultos medem entre 1,90 e 2,50 metro de altura e são naturalmente musculosos, independentemente da compleição. São facilmente reconhecidos por sua compleição larga e braços e pescoços alongados. Embora possam ter até três olhos, todos os gigantes nascem sem nenhum e permanecem cegos durante o primeiro ano de vida. Até que um gigante alcance 10 anos e seus traços estejam completamente desenvolvidos, a formação de seus olhos pode variar. Aqueles com um único olho são comumente conhecidos como ciclopes. A expectativa de vida média de um gigante é de cerca de 75 anos.</p></p>"
                },
                "Goblin": {
                        "description": "<p>Os goblins são pequenos humanoides facilmente reconhecíveis por seus grandes olhos e enormes orelhas membranosas.<br><br><p>Com audição e visão aguçadas, percebem detalhes tanto a grandes distâncias quanto na escuridão, o que lhes permite se mover com facilidade em ambientes menos favoráveis. A cor de sua pele e olhos é incrivelmente variada, sem um tom, vibrante ou apagado, mais dominante que outro. Um goblin típico mede entre 90 e 120 cm de altura, e cada orelha tem aproximadamente o tamanho de sua cabeça. Sabe-se que os goblins usam a posição das orelhas com efeitos muito específicos ao se comunicarem de forma não verbal. A vida de um goblin é de aproximadamente 100 anos, e muitos mantêm audição e visão aguçadas até idade avançada.</p></p>"
                },
                "Halfling": {
                        "name": "Pequenino",
                        "description": "<p>Os pequeninos são humanoides pequenos com grandes pés peludos e orelhas proeminentes e arredondadas.<br><br><p>Em média, os pequeninos medem entre 90 e 120 cm de altura, e suas orelhas, nariz e pés são maiores em proporção ao resto do corpo. Os membros dessa linhagem vivem cerca de 150 anos, e sua aparência geralmente permanece juvenil mesmo da fase adulta à velhice. Os pequeninos estão naturalmente em sintonia com os campos magnéticos do Reino Mortal, o que lhes concede uma potente bússola interna. Eles também possuem sentidos aguçados de audição e olfato, e frequentemente podem identificar quem lhes é familiar pelo som de seus movimentos.</p></p>"
                },
                "Human": {
                        "name": "Humano",
                        "description": "<p>Os humanos são facilmente reconhecidos por suas mãos hábeis, orelhas arredondadas e corpos resistentes.<br><br><p>Sua altura média varia de pouco menos de 1,5 metro até aproximadamente 1,95 metro. Apresentam grande variedade de compleições: alguns são bastante largos, outros ágeis e muitos ficam em um intervalo intermediário. Os humanos são fisicamente adaptáveis e se ajustam a climas rigorosos com relativa facilidade. Em geral, vivem até 100 anos, com mudanças físicas drásticas entre a juventude e a velhice.</p></p>"
                },
                "Infernis": {
                        "description": "<p>Os infernis são humanoides com presas afiadas, orelhas pontiagudas e chifres. São descendentes de demônios dos Círculos Inferiores.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"2472bb3d-27fb-4638-a3e6-210e0f852235\">Em média, os infernis medem entre 1,5 e 2,1 metro de altura e se caracterizam por dedos longos e unhas pontiagudas. Alguns têm caudas longas, finas e lisas que terminam em pontas, forquilhas ou pontas de flecha. É comum que os infernis tenham dois ou quatro chifres, embora alguns tenham coroas com vários chifres ou apenas um. Esses chifres também podem crescer de forma assimétrica, formando formas únicas, muitas vezes curvas, que os infernis realçam com entalhes e ornamentos. Sua pele, cabelo e chifres apresentam uma variedade de cores que podem incluir pastéis suaves, tons intensos ou vibrantes, como escarlate rosado, roxo escuro e preto profundo.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"d470cbaf-01bb-42ad-bb35-ac20f32b4825\">Os infernis possuem um \"rosto aterrorizante\" que se manifesta tanto involuntariamente, como quando experimentam medo ou outras emoções fortes, quanto intencionalmente, como quando desejam intimidar um adversário. Esse rosto pode modificar brevemente sua aparência de várias maneiras, como alongar dentes e unhas, mudar a cor dos olhos, torcer os chifres ou aumentar a altura. Em média, os infernis vivem até 350 anos, e alguns atribuem essa longevidade à sua linhagem demoníaca.</p></p>"
                },
                "Katari": {
                        "description": "<p>Os katari são humanoides felinos com garras retráteis, pupilas verticais e orelhas altas e triangulares.<br><br><p>Também podem ter pequenos caninos pontiagudos, pelagem suave e longos bigodes que facilitam a percepção e a orientação. Suas orelhas podem girar quase 180 graus para detectar sons, o que aguça ainda mais seus sentidos. Os katari podem parecer mais ou menos felinos ou humanoides, com atributos felinos como pelo, bigodes e focinho. Aproximadamente metade da população katari possui cauda. Sua pele e pelagem apresentam uma ampla gama de tons e padrões, incluindo cores sólidas, listras e uma variedade de manchas, remendos, marmorizado ou faixas. Sua altura varia entre 90 cm e 1,95 metro, e vivem cerca de 150 anos.</p></p>"
                },
                "Orc": {
                        "name": "Orc",
                        "description": "<p>Os orcs são humanoides facilmente reconhecidos por seus traços quadrados e presas semelhantes às de um javali que se projetam da mandíbula inferior.<br><br><p>As presas vêm em vários tamanhos e, embora se estendam para fora da boca, não são usadas para consumir alimentos. Em vez disso, muitos orcs optam por decorá-las com abundante ornamentação. Os orcs geralmente vivem 125 anos e, a menos que sejam alteradas, suas presas continuam crescendo ao longo da vida. Suas orelhas são pontiagudas, e seu cabelo e pele costumam ter tons verdes, azuis, rosados ou cinzas. Os orcs tendem a ser musculosos, e sua altura média varia entre 1,5 e 1,9 metro.</p></p>"
                },
                "Ribbet": {
                        "description": "<p>Os ribbet se assemelham a rãs antropomórficas com olhos saltados e mãos e pés palmados.<br><br><p>Possuem pele lisa (por vezes verrugosa) e úmida, e olhos localizados em ambos os lados da cabeça. Alguns têm patas traseiras que medem mais que o dobro do comprimento do torso, enquanto outros têm membros curtos. Independentemente do tamanho (que varia entre 90 e 135 cm), os ribbet se movem principalmente aos saltos. Todos têm apêndices com membranas, o que lhes permite nadar com facilidade. Alguns possuem camuflagem natural verde e marrom, enquanto outros exibem cores vibrantes com padrões chamativos. Independentemente da aparência, todos os ribbet nascem de ovos postos na água, eclodem como girinos e, após cerca de 6 ou 7 anos, tornam-se anfíbios capazes de se deslocar em terra. Vivem aproximadamente 100 anos.</p></p>"
                },
                "Simiah": {
                        "description": "<p>Os simiah se assemelham a macacos e símios antropomórficos, com membros longos e pés preênseis.<br><br><p>Embora sua aparência reflita a de todos os símios, do maior gorila ao menor sagui, seu tamanho não corresponde ao de suas contrapartes animais, podendo medir entre 60 cm e 1,80 metro de altura. Todos os simiah podem usar seus pés hábeis para comunicação não verbal, trabalho e combate. Além disso, alguns também têm caudas preênseis que lhes permitem agarrar objetos ou manter o equilíbrio durante manobras difíceis. Essas características concedem aos membros dessa linhagem uma agilidade única que facilita diversas tarefas físicas. Em particular, os simiah são escaladores habilidosos e podem passar facilmente de se mover sobre duas pernas a andar com os punhos e escalar, e vice-versa. Em média, os simiah vivem cerca de 100 anos.</p></p>"
                },

                "Adaptability": {
                        "name": "Adaptabilidade",
                        "description": "<p>Quando você falhar em uma rolagem na qual usou uma de suas Experiências, poderá <strong>marcar um Estresse</strong> para rolar novamente.</p></p>",
                        "adaptability_action": "Marcar Estresse"
                },
                "Amphibious": {
                        "name": "Anfíbio",
                        "description": "<p>Você pode respirar e se mover normalmente debaixo d'água.</p>"
                },
                "Caprine Leap": {
                        "name": "Salto Caprino",
                        "description": "<p>Você pode saltar para qualquer lugar dentro do alcance próximo como se estivesse usando um movimento normal, o que lhe permite superar obstáculos, saltar por aberturas ou escalar barreiras com facilidade.</p>"
                },
                "Celestial Trance": {
                        "name": "Transe Celestial",
                        "description": "<p>Durante um descanso, você pode entrar em transe para escolher um movimento adicional.</p>"
                }
        }
}
