{
        "label": "Traços de Classe",
        "mapping": {
                "description": "system.description",
                "name": "name",
                "actions": "system.actions",
                "resource": "system.resource"
        },
        "folders": {
                "Class Features": "Traços de classe",
                "Seraph Features": "Traços do Serafim",
                "Bard Features": "Traços do Bardo",
                "Druid Features": "Traços do Druida",
                "Guardian Features": "Traços do Guardião",
                "Ranger Features": "Traços do Patrulheiro",
                "Rogue Features": "Traços do Ladino",
                "Warrior Features": "Traços do Guerreiro",
                "Wizard Features": "Traços do Mago",
                "Sorcerer Features": "Traços do Feiticeiro"
        },
        "entries": {
                "Life Support": {
                        "name": "Suporte Vital",
                        "description": "<p><strong>Gaste 3 Esperança</strong> para limpar um Ponto de Vida em um aliado dentro do alcance Próximo.</p>"
                },
                "Prayer Dice": {
                        "name": "Dados de Oração",
                        "description": "<p>No início de cada sessão, role um número de d4s igual ao traço Conjuração da sua subclasse e coloque-os na sua ficha de personagem no espaço fornecido. Estes são seus Dados de Oração. Você pode gastar qualquer número de Dados de Oração para ajudar a si mesmo ou um aliado dentro do alcance Distante. Você pode usar o valor de um dado gasto para reduzir dano recebido, adicionar ao resultado de uma rolagem após a rolagem ser feita, ou ganhar Esperança igual ao resultado. No final de cada sessão, limpe todos os Dados de Oração não gastos.</p>"
                },
                "Make a Scene": {
                        "name": "Fazer uma Cena",
                        "description": "<p>Gaste <strong>3 Esperança</strong> para temporariamente <strong>Distrair um alvo</strong> dentro do alcance <strong>Próximo</strong>, dando a eles uma <strong>penalidade de -2</strong> à sua Dificuldade.</p>"
                },
                "Rally": {
                        "name": "Animar",
                        "description": "<p>Uma vez por sessão, descreva como você anima o grupo e dê a si mesmo e a cada um de seus aliados um Dado de Animar. No nível 1, seu Dado de Animar é um d6. Um PJ pode gastar seu Dado de Animar para rolá-lo, adicionando o resultado à sua rolagem de ação, rolagem de reação, rolagem de dano, ou para limpar um número de Estresse igual ao resultado. No final de cada sessão, limpe todos os Dados de Animar não gastos. No nível 5, seu Dado de Animar aumenta para um d8.</p>"
                },
                "Rally (Level 5)": {
                        "name": "Animar (Nível 5)",
                        "description": "<p>Uma vez por sessão, descreva como você anima o grupo e dê a si mesmo e a cada um de seus aliados um Dado de Animar. No nível 5, seu Dado de Animar é um d8. Um PJ pode gastar seu Dado de Animar para rolá-lo, adicionando o resultado à sua rolagem de ação, rolagem de reação, rolagem de dano, ou para limpar um número de Estresse igual ao resultado. No final de cada sessão, limpe todos os Dados de Animar não gastos.</p>"
                },
                "Evolution": {
                        "name": "Evolução",
                        "description": "<p><strong>Gaste 3 Esperança</strong> para se transformar em uma Forma Bestial sem marcar um Estresse. Quando você fizer isso, escolha um traço para aumentar em +1 até você sair dessa Forma Bestial.<br /><br /><strong>Nota: Aumente manualmente seu traço na ficha de personagem se isso estiver em efeito.</strong></p>"
                },
                "Beastform": {
                        "name": "Forma Bestial",
                        "description": "<p>Marque um Estresse para magicamente se transformar em uma criatura do seu nível ou inferior da lista de Formas Bestiais. Você pode sair dessa forma a qualquer momento. Enquanto transformado, você não pode usar armas ou lançar feitiços de cartas de domínio, mas ainda pode usar outros traços ou habilidades que você tem acesso. Feitiços que você lançou antes de se transformar permanecem ativos e duram sua duração normal, e você pode falar e se comunicar normalmente. Além disso, você ganha os traços da Forma Bestial, adiciona seu bônus de Evasão ao seu, e usa o traço especificado em suas estatísticas para seu ataque. Enquanto você está em uma Forma Bestial, sua armadura se torna parte do seu corpo e você marca Espaços de Armadura como de costume; quando você sai de uma Forma Bestial, esses Espaços de Armadura marcados permanecem marcados. Se você marcar seu último Ponto de Vida, você automaticamente sai dessa forma.</p>"
                },
                "Wildtouch": {
                        "name": "Toque Selvagem",
                        "description": "<p>Você pode realizar efeitos inofensivos e sutis que envolvem natureza—como fazer uma flor crescer rapidamente, convocar uma leve rajada de vento, ou acender uma fogueira—à vontade.</p>"
                },
                "Frontline Tank": {
                        "name": "Tanque da Linha de Frente",
                        "description": "<p>Quando você está engajado em combate corpo a corpo com um inimigo, você pode usar uma reação para reduzir o dano que esse inimigo causa a um aliado em 1d6. Você pode usar esta habilidade uma vez por rodada.</p>"
                },
                "Unstoppable": {
                        "name": "Imparável",
                        "description": "<p>Quando você marca seu último Ponto de Vida, você pode gastar 3 Esperança para permanecer consciente e ativo por uma rodada adicional. Durante essa rodada, você não pode ser derrotado por dano, mas ainda pode ser derrotado por outros meios.</p>"
                },
                "Attack of Opportunity": {
                        "name": "Ataque de Oportunidade",
                        "description": "<p>Quando um inimigo se move para fora do seu alcance corpo a corpo, você pode usar uma reação para fazer um ataque contra eles. Este ataque causa dano normal.</p>"
                },
                "Combat Training": {
                        "name": "Treinamento de Combate",
                        "description": "<p>Você é proficiente com todas as armas simples e marciais, e com armaduras leves e médias.</p>"
                },
                "No Mercy": {
                        "name": "Sem Misericórdia",
                        "description": "<p>Quando você reduz um inimigo a 0 Pontos de Vida, você pode gastar 1 Esperança para fazer um ataque adicional contra outro inimigo dentro do alcance.</p>"
                },
                "Ranger's Focus": {
                        "name": "Foco do Patrulheiro",
                        "description": "<p>Quando você faz um ataque à distância, você pode gastar 1 Esperança para adicionar 1d6 ao resultado da rolagem de ataque.</p>"
                },
                "Hold Them Off": {
                        "name": "Mantenha-os Afastados",
                        "description": "<p>Quando um inimigo tenta se mover para dentro do seu alcance corpo a corpo, você pode usar uma reação para fazer um ataque contra eles. Se o ataque acertar, o inimigo não pode se mover para dentro do seu alcance nesta rodada.</p>"
                },
                "Rogue's Dodge": {
                        "name": "Esquiva do Ladino",
                        "description": "<p>Quando você é alvo de um ataque, você pode gastar 1 Esperança para adicionar 1d6 à sua rolagem de evasão.</p>"
                },
                "Sneak Attack": {
                        "name": "Ataque Furtivo",
                        "description": "<p>Quando você faz um ataque contra um inimigo que está distraído ou não está ciente de você, você pode gastar 1 Esperança para adicionar 1d6 ao dano do ataque.</p>"
                },
                "Cloaked": {
                        "name": "Encoberto",
                        "description": "<p>Quando você não está sendo observado, você pode gastar 1 Esperança para se tornar invisível até o final da sua próxima rodada ou até você fazer uma ação que revele sua presença.</p>"
                },
                "Arcane Sense": {
                        "name": "Senso Arcano",
                        "description": "<p>Você pode detectar a presença de magia dentro do alcance Próximo. Você pode gastar 1 Esperança para identificar a escola de magia de um feitiço ativo.</p>"
                },
                "Channel Raw Power": {
                        "name": "Canalizar Poder Bruto",
                        "description": "<p>Você pode gastar 2 Esperança para adicionar 1d6 ao resultado de qualquer rolagem de magia que você fizer.</p>"
                },
                "Minor Illusion": {
                        "name": "Ilusão Menor",
                        "description": "<p>Você pode criar uma ilusão menor que pode ser de qualquer tamanho até 5 pés cúbicos. A ilusão pode fazer sons, mas não pode causar dano ou ter outros efeitos físicos.</p>"
                },
                "Prestidigitation": {
                        "name": "Prestidigitação",
                        "description": "<p>Você pode realizar truques menores de magia, como limpar um objeto, aquecer ou resfriar um objeto não-mágico, ou criar um pequeno efeito visual ou sonoro.</p>"
                },
                "Strange Patterns": {
                        "name": "Padrões Estranhos",
                        "description": "<p>Você pode gastar 1 Esperança para adicionar 1d6 ao resultado de qualquer rolagem de conhecimento ou investigação.</p>"
                },
                "Volatile Magic": {
                        "name": "Magia Volátil",
                        "description": "<p>Quando você lança um feitiço, você pode gastar 1 Esperança para adicionar 1d6 ao resultado da rolagem de magia, mas se você rolar um 1, o feitiço falha e você marca 1 Estresse.</p>"
                }
        }
}
